[
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-meta-bind-plugin",
  "buttons",
  "obsidian-advanced-uri",
  "folder-notes",
  "quickadd",
  "fold-properties-by-default",
  "obsidian-shellcommands"
]